IdeaRS.OpenModel.Model.SubStructure
SubStructure

IdeaRS.OpenModel.Model.SubStructure.#ctor
Constructor

IdeaRS.OpenModel.Model.SubStructure.Name
Name

IdeaRS.OpenModel.Model.SubStructure.Geometry
Geometry

IdeaRS.OpenModel.Model.SubStructure.Loading
Loading